{ 
    "Provence": {
        "periodeDescription" : "Débarquement de Provence (Opération Dragoon) : Bouleversement stratégique : l’opération clé de la Libération Initialement prévue en Juin 1944 avec l’opération Overloard sur les côtes normandes, l'opération Dragoon démarre avec deux mois de retard, le 15 Août 1944. Le commandement général de l'opération est assuré par le général américain Alexander Patch, tandis que les forces françaises, majoritairement issues de colonies ou d’Algérie, sont dirigées par le général Jean de Lattre de Tassigny .​ Au total, 350 000 soldats alliés, dont 230 000 français, vont combattre les troupes allemandes. Les pertes alliées s'élèvent à environ 7 000 hommes (tués, blessés et disparus), tandis que les pertes allemandes sont estimées à environ 10 000 tués, 25 000 blessés et 130 000 prisonniers . De par sa position stratégique, cette opération permet une avancée rapide vers le Nord, dans les Vosges et en Alsace, aboutissant ainsi à la Libération de tout le territoire.",
        "date" : "15 août 1944",
        "lien" : "https://www.defense.gouv.fr/ministere/dossiers-evenementiels-thematiques-du-ministere-armees/1944-france-liberee?",
        "images" :[
            {
                "Titre": "Préparatifs du débarquement en Provence",
                "ref": "TERRE-317-7550.jpg", 
                "Date": "4 - 16 Août 1944",
                "Lieu": "Nalpes - Italie",
                "Auteur": "Robert AUCLAIRE",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Dans la baie de Naples, des soldats du 1er corps d’armée français se tiennent prêts à embarquer pour la France. Rassemblés sous un soleil d’août 1944, ils s’apprêtent à participer au débarquement allié sur les côtes de Provence, une étape décisive vers la libération du pays.",
                "src": "./Pronvence/TERRE-317-7550.jpg"
            },
            {
                "Titre": "Tirailleurs sénégalais sur le pont de transport.",
                "ref": "TERRE 264-5917", 
                "Date": "13 - 16 Août 1944",
                "Lieu": "Méditerranée",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Tirailleurs du 8e régiment de tirailleurs sénégalais (rattaché à la 3e DIA pour la traversée) accoudés au bastingage du paquebot polonais transport de troupes M.S. (Motors ship) Batory qui se dirige vers les côtes provençales.",
                "src": "./Pronvence/TERRE 264-5917.svg"
            },
            {
                "Titre": "Le général d'armée Jean de Lattre de Tassigny.",
                "ref": "TERRE 264-5921", 
                "Date": "13 - 16 Août 1944",
                "Lieu": "Méditerranée",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Le général d'armée Jean de Lattre de Tassigny, commandant l'armée B, est à bord du paquebot transport de troupes M.S. Batory qui s'approche des côtes de Provence.",
                "src": "./Pronvence/TERRE 264-5921.svg"
            },
            {
                "Titre": "Le chef de gare de la Nartelle dit sa joie aux soldats français.",
                "ref": "TERRE 262-5887", 
                "Date": "15 août 1944",
                "Lieu": "France, Provence-Alpes-Côte d'Azur, Var, Sainte-Maxime",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Le chef de gare, Mr. Portal de la Nartelle salue des soldats du combat command n°1 (CC1) qui viennent de débarquer sur la plage des Eléphants à Sainte-Maxime. L'insigne de bras du soldat au premier plan a été masqué par la censure (négatif griffé).",
                "src": "./Pronvence/TERRE 262-5887.svg"
            },
            {
                "Titre": "Débarquement de l'Armée B par chaland LCM à la plage du Foux.",
                "ref": "TERRE 265-5934", 
                "Date": "16 Août 1944",
                "Lieu": "Méditerranée",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Le 16 août 1944, un LCM de la Royal Navy transportant des jeeps de la 3e DIA (division d'infanterie algérienne) et du 7e RCA (régiment de chasseurs d'Afrique) aborde la plage 262 ou Red beach, appelée plage de Grimaud par les Américains et de la Foux par les Français.",
                "src": "./Pronvence/TERRE 265-5934.svg"
            },
            {
                "Titre": "Soldats du 3e RTA après le débarquement",
                "ref": "TERRE 265-5946", 
                "Date": "16 - 17 Août 1944",
                "Lieu": "France, Var",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "Soldats du 3e RTA (régiment de tirailleurs algériens) venant de la plage de la Foux où ils viennent de débarquer. Ils font une pause sur la route (RN 559) avant de prendre la route vers la zone de regroupement située à l'ouest de Cogolin.",
                "src": "./Pronvence/TERRE 265-5946.svg"
            },
            {
                "Titre": "Débarquement des tirailleurs algériens à la Foux en route vers Cogolin",
                "ref": "TERRE 265-5938", 
                "Date": "16 - 17 Août 1944",
                "Lieu": "France, Var, Cogolin",
                "Auteur": "Inconnu",
                "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
                "Description": "En provenance de la plage de la Foux, où ils viennent de débarquer, des tirailleurs du 3e régiment de tirailleurs algériens de la 3e division d'infanterie algérienne empruntent la RN 599, en direction de leur lieu de rassemblement près de Cogolin.",
                "src": "./Pronvence/TERRE 265-5938.svg"
            }
        ],
        "video": { 
            "Titre": "Débarquement de Provence – Août 1944 | Archives ECPAD",
            "Date": "13 – 17 août 1944",
            "Lieu": "Méditerranée – Provence (France), principalement La Foux, Grimaud, Cogolin, département du Var",
            "Auteur": "Inconnu",
            "Source": "Fonds de l'ECPAD - Service de production cinématographique et photographique (1936-1946)",
            "Description": "Ce film d’archives retrace les moments clés du débarquement de Provence en août 1944, une opération militaire stratégique menée par les forces alliées pour libérer le sud de la France de l’occupation allemande. On y voit les troupes françaises (notamment les tirailleurs sénégalais et algériens) embarquer sur le paquebot polonais M.S. Batory, puis débarquer sur les plages varoises comme la Foux. Des scènes montrent ensuite leur progression à pied, en jeep ou en convois, vers Cogolin et les zones de rassemblement, dans une atmosphère de détermination et de fraternité. Un témoignage visuel fort sur la diversité des forces engagées et la complexité logistique d'une opération majeure de la Seconde Guerre mondiale.", 
            "src": "./Pronvence/FilmECPAD-DebarquementdeProvence.mp4"
        }  
    }

    
}
